[
  {
    "id": 180,
    "text_en": "This is a tool to search for planned investments in European Structural and Investment Funds (ESIF) data (ERDF, CF, ESF and YEI). The tool contains data from ESIF Operational Programmes (OP). The SFC platform from which the data is retrieved is a management tool for ESIF managing authorities (ms) at national and regional level and the four ESIF DGs (REGIO, EMPL, AGRI, MARE). The motto submitting the data will be verified by the Directorates-General and, if necessary, corrected by the EBA. \nThe amounts in this tool are presented at regional level and include data from regional OPs, but also shares of national and transnational cooperation programmes.\nThe shares were estimated by taking into account the size of the population of the regions and their development phase.\nTherefore, the data shown here are estimates of potential investments and do not reflect final investment figures.\nTherefore, the amounts are rounded up. \nThis tool and its development are based on the ICT monitoring tool.",
    "gold_keywords": "erdf      |      monitoring      |      ris3      |      smart specialisation      |      structural funds      |      visualisation",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 898,
    "text_en": "EBA established the current Programme solely on the basis of the information provided by Member States. Therefore, unlike the registers of credit institutions maintained at national level, this Programme is of no legal importance and does not confer any rights in law. Accidental inclusion of an unauthorised institution in the Register does not alter its legal status; similarly, the accidental omission of an institution in the Register shall not affect the validity of its authorisation. \n\n\nAs regards entries in the column entitled ‘Legal form’, which, due to their very nature, are not transferable in most cases, it should be pointed out that terminology similarities are not to be indicated as the same legal status.\nAs regards entries in the column entitled ‘Deposit Guarantee Scheme’, it should also be pointed out that the fact that a credit institution is covered by a given deposit guarantee scheme does not necessarily imply that each type or amount of deposits is entitled to compensation under the scheme.\nThis will depend on the rules applicable to the deposit guarantee scheme, as set out in Directive 94/19/EC of the European Parliament and of the Council of 30 May 1994 on deposit guarantee schemes and the national rules implementing this Directive.\n\n\n\n\nCompetent authorities have made available all the information contained in the Register, which are exclusively responsible for correctly recording and updating all relevant data. \nEBA only retains responsibility for the accurate reproduction of the information received.",
    "gold_keywords": "market risk      |      credit      |      credit and financial institutions      |      european banking      |      financial market      |      market supervision      |      regulation and policy      |      risk analysis      |      supervisory convergence",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 926,
    "text_en": "The bodies considered in the Social Insurance Institute and medical committees are also doctors since 1 January 2005. Judges’ task is to issue decisions for pension purposes, a judgment on the right to a social pension, decisions establishing entitlements to rehabilitation benefits and judgments in non-profit cases, such as: checking the accuracy of the control of temporary incapacity for work, controlling the need for rehabilitation during the period of temporary incapacity for work, granting care allowance to pensioners, assessing the percentage of personal injury caused by accidents at work or occupational diseases, considering benefits subject to coordination within the EU or the desirability of professional retraining. The bodies considered in the Social Insurance Institute and medical committees are also doctors since 1 January 2005.\nJudges’ task is to issue decisions for pension purposes, a judgment on the right to a social pension, decisions establishing entitlements to rehabilitation benefits and judgments in non-profit cases, such as: \nchecking the accuracy of the control of temporary incapacity for work, controlling the need for rehabilitation during the period of temporary incapacity for work, granting care allowance to pensioners, assessing the percentage of personal injury caused by accidents at work or occupational diseases, considering benefits subject to coordination within the EU or the desirability of professional retraining.",
    "gold_keywords": "zus        |        medical case law        |        social insurance institution\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 30,
    "text_en": "In the context of the Communication from the European Commission published in response to the European Citizens’ Initiative “Stop Vivisection”, Action 1 aimed to assess existing technologies, information sources and networks from all relevant sectors that could have an impact on the promotion of improvement, reduction and substitution of animals used for scientific purposes (the ‘Three Sections’). The main objective of this study is to map sources of information relevant to the Three Rs, examine how knowledge is being shared, and identify potential gaps and opportunities to improve knowledge sharing. An inventory of sources of information (KS) that may be relevant for the Three Rs used in the field of life sciences has been compiled and should be seen as an indication of the current status of available sources of information (procurement), and as a starting point for further analysis of information sharing strategies.",
    "gold_keywords": "consumer      |      health      |      safety      |      chemical      |      r and d      |      animal-free testing      |      collaboration",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 34,
    "text_en": "The EURL ECVAM Genotoxicity and Carcinogenicity Consolidated Database is a structured master database that compiles available genotoxicity and carcinogenicity data for Ames positive chemicals originating from different sources.\nBy using a harmonised format to capture the information, this database represents a powerful resource for data analysis that can be used to guide a thorough evaluation of genotoxicity and carcinogenicity.\nThe database is intended as a resource for evaluating the predictivity of the Ames test for in vivo genotoxicity and carcinogenicity when considered alone or in association with in vitro mammalian cell assays (gene mutation and clastogenicity/aneugenicity) and for better characterisation of those cases where the Ames test leads to irrelevant ('false positive') results.\nThe database may also serve as a platform for detailed structural characterisation of specific groups of compounds with or without carcinogenic or genotoxic activity.\nAvailable here is also the Carcinogenicity Genotoxicity eXperience (CGX) dataset, previously hosted in the Lhasa Limited Site.",
    "gold_keywords": "database      |      genotoxicity      |      carcinogenicity      |      ames test",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 41,
    "text_en": "The 2019 EU-wide transparency exercise provides detailed bank data on capital positions, risk exposure amounts, leveraged exposures and asset quality for 131 banks across the 27 European Union (EU) and European Economic Area (EEA) countries. The data, based exclusively on supervisory reporting, are published at the highest level of consolidation for the reference dates of 30 September 2018, 31 December 2018, 31 March 2019 and 30 June 2019 except for the sovereign figures available only for the December 2018 and June 2019 reference dates.\n\nThe EU-wide transparency exercise is published together with the Risk Assessment Report (RAR), which is based on the EBA’s full reporting sample of 183 banks, with 36 EU foreign subsidiaries of other EU banks (example as of June 2019). In order for users to reconcile Transparency data with respective figures for the EU/EEA in the RAR, and in the interactive tools, data are also disclosed to the “All other banks” bucket, including the aggregated values for banks, excluding subsidiaries of other EU banks, which are in the RAR example but did not participate in the transparency exercise. \nThe EBA has been conducting transparency exercises at Union level on an annual basis since 2011.\nThe transparency exercise is part of the EBA’s ongoing efforts to foster transparency and market discipline in the Union financial market, and complements banks’ own Pillar 3 disclosures, as laid down in the EU Capital Requirements Directive (CRD).In addition to the data set, EBA also provides a wide range of interactive tools that enable users to compare and visualise data over time and at country and bank level. based exclusively on supervisory reporting, at the highest level of consolidation for the reference dates of 30 September 2018, 31 December 2018, 31 March 2019 and 30 June 2019 except for the sovereign figures available only for the December 2018 and June 2019 reference dates.\nThe EU-wide transparency exercise is published together with the Risk Assessment Report (RAR), which is based on the EBA’s full reporting sample of 183 banks, with 36 EU foreign subsidiaries of other EU banks (example as of June 2019).\nIn order for users to reconcile Transparency data with respective figures for the EU/EEA in the RAR, and in the interactive tools, data are also disclosed to the “All other banks” bucket, including the aggregated values for banks, excluding subsidiaries of other EU banks, which are in the RAR example but did not participate in the transparency exercise.\n\nThe EBA has been conducting transparency exercises at Union level on an annual basis since 2011.\nThe transparency exercise is part of the EBA’s ongoing efforts to foster transparency and market discipline in the Union financial market, and complements banks’ own Pillar 3 disclosures, as laid down in the EU Capital Requirements Directive (CRD). \nIn addition to the dataset, EBA also provides a wide range of interactive tools that enable users to compare and visualise data over time and at country and bank level.",
    "gold_keywords": "sovereign risk     |     sovereign debt     |     sovereign exposure\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 43,
    "text_en": "This study provided input for the impact assessment accompanying the proposal for a Regulation on harmonised rules for fair access to and use of data (the Data Act, adopted on 23 February 2022). \n\nThe study was divided into four tasks, exploring the state of play in Europe and determined the impact of a number of possible policy options. \n\nThe tasks dealing with issues affecting the relationship between actors in the data economy are as follows: \n— business-to-government (B2G) data sharing in the public interest (i.e. to develop better policies and provide better public services); \n— measures supporting citizens’ empowerment (‘human-centred data economy’) (i.e. opportunities to empower citizens and put them even more in charge of their data, building on the General Data Protection Regulation and establishing a human-centred data economy); \n— measures clarifying and allowing for the further development of rights for co-generated data sharing and business-to-business data sharing (particularly in the context of connected and Internet of Things devices); and \n— measures supporting companies in conflict of laws situations at international level (including possible barriers for firms subject to extraterritorial provisions and foreign jurisdictions).",
    "gold_keywords": "b2c     |     b2g     |     data altruism     |     data holders     |     data intermediaries     |     data processing service     |     data re-users     |     data steward     |     interoperability\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 45,
    "text_en": "Interfejs API for data from the budget management system of local government units Besti@ can access reports on budget implementation of local government units collected by the Ministry of Finance, including:\n\n<p style=\"margin-left:0cm;\nmargin-right:0cm\">- budgets,\n<p style=\"margin-left:0cm;\nmultiannual financial support,\n\n\n\n<p style=\"margin-left:0cm;\nmargin-right:0cm\">- and structures.\n\n\n\n<p style=\"margin-left:0cm;\nmargin-right:0cm\">API you can view and download the data in the Besti@ database for further processing.\nThe data is provided via REST API in JSON format.\n\n\n\n<p style=\"margin-left:0cm;\nmargin-right:0cm\">Budowa implementing data as part of the “Open Data — access, quality, education” project within the framework of the Digital Poland Operational Programme for the period 2014-2020.\n\n\n\n<p style=\"margin-left:0cm;\nmargin-right:0cm„>W to facilitate the use of API under the <a href=”https://bestia-api.mf.gov.pl/dev„style=”color:blue link;\ndescription: Documentation generated using the Swagger application is available.",
    "gold_keywords": "balance sheet        |        besti@        |        rb-27s        |        budget report        |        multiannual financial plans\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 346,
    "text_en": "This indicator is calculated as the share of tourism ecosystem enterprises using two or more social media (having a user profile, an account or a user license). It is based on data collected by the National Statistical Institutes through questionnaires to enterprises with 10 or more employees and self-employed persons (NACE sectors 55, 56, 79). The indicator is part of the digital pillar of the EU Tourism Dashboard. UNIT OF MEASURE: %. RESOLUTION: NUTS0. COMPLETENESS: 100%. POLICY CONTEXT: Higher values indicate a higher usage/presence on social media by tourism ecosystem enterprises. METHODOLOGY: The indicator is a weighted sum, calculated as follows: (percentage_ESTAT10_I55_56 * weightI55_56) + (percentage_ESTAT10_N79 * weightN79). Weight is the share of number of enterprises in the specific NOGA sector (I55+I56 or N79), over the total number of enterprises in NOGA sectors I55,I56,N79. Percentage is the NOGA specific share of enterprises using social media. UNCERTAINTY AND LIMITATIONS: Limited NACE breakdown. Not including micro enterprises (<10 employees). DATA SOURCES: iisoc_cismt (E_SM1_GE2) [ESTAT]; sbs_na_sca_r2 [ESTAT].",
    "gold_keywords": "europe     |     tourism     |     social media     |     digitalisation     |     digital\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 708,
    "text_en": "WRI is a composite indicator developed to assess the potential of the landscape to regulate and retain water passing through. This indicator shows where a deficiency in the ability to retain the water landscape may, combined with rainfall ends, lead to higher flood risk or water scarcity. WRI is without dimension and takes into account the role of vegetation interception, the water retention capacity of the soil, and the relative capacity of both soil and bedrock to soak water. The impact of soil sealing and slope gradient is also evaluated. WRI is a composite indicator developed to assess the potential of the landscape to regulate and retain water passing through. This indicator shows where a deficiency in the ability to retain the water landscape may, combined with rainfall ends, lead to higher flood risk or water scarcity. WRI is without dimension and takes into account the role of vegetation interception, the water retention capacity of the soil, and the relative capacity of both soil and bedrock to soak water. \nThe impact of soil sealing and slope gradient is also evaluated.",
    "gold_keywords": "ecosystem services      |      soil sealing      |      water retention",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 730,
    "text_en": "Free Trade Agreements — This interactive infographic complements the scientific report of the Joint Research Centre entitled “Ccumulative economic impact of trade agreements on EU agriculture — 2021 update”, a study carried out by the European Commission — the Joint Research Centre (JRC) showing the potential effects of twelve FTAs under the current EU FTA agenda. It provides an overview of the cumulative impacts in terms of trade, production and price for the EU agricultural sector as a whole, while quantifying market development for specific agricultural sectors. Unlike a forecasting exercise, a conservative and ambitious FTA scenario is compared to a business-as-usual scenario (reference). The study was presented to the Agriculture Council on 25 January 2021 and published in the context of the press conference on the 26th.",
    "gold_keywords": "eu      |      agricultural production      |      import policy      |      agri-foodstuffs      |      economic consequence      |      farming sector      |      free-trade agreement      |      aglink      |      aglink-cosimo      |      cge      |      fta      |      magnet",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 512,
    "text_en": "Table INEBASE\nInactive persons who have previously worked and left their last job more than one year ago according to the economic sector of the post, sex and the final self-governing community.Percentages of the total for each Autonomous Community.\nAnnually.Autonomous Communities and Cities.\nActive Population Survey (EPA) INEBASE Table INEBASE Inactive people who have previously worked and left their last job more than one year ago by economic sector of post, sex and final self-governing community. Percentages of the total for each Autonomous Community. Annually. Autonomous Communities and Cities. Active Population Survey (EPA) INEBASE Table INEBASE Inactive people who have previously worked and left their last job more than one year ago by economic sector of post, sex and final self-governing community. Percentages of the total for each Autonomous Community. Annually. Autonomous Communities and Cities. Active Population Survey (EPA) INEBASE Table INEBASE Inactive people who have previously worked and left their last job more than one year ago by economic sector of post, sex and final self-governing community. Percentages of the total for each Autonomous Community. Annually. Autonomous Communities and Cities. Active Population Survey (EPA)Table INEBASE\nInactive people who have previously worked and left their last job more than one year ago according to the economic sector of the post, sex and the final self-governing community. Percentages of the total for each Autonomous Community. Annually. Autonomous Communities and Cities. Active Population Survey (EPA) INEBASE Table\nInactive people who have previously worked and left their last job more than one year ago according to the economic sector of the post, sex and the final self-governing community.\nPercentages of the total for each Autonomous Community.\nAnnually.\nAutonomous Communities and Cities. \nActive Population Survey (EPA)",
    "gold_keywords": "agriculture        |        services        |        labour market        |        industry        |        statistics        |        sex        |        construction        |        gender        |        women        |        labour market and wages        |        total        |        autonomous communities and cities        |        both sexes        |        economically active population survey        |        han left their last job 3 or more years ago        |        cnae 2009 economic sector of the last job ",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 50,
    "text_en": "Table INEBASE\nEmployees by type of day, autonomous and decyl community.\nAbsolute values and percentages in relation to the total of each deck. Annually. Autonomous Communities and Cities.Active Population Survey (EPA)\nEmployees by type of day, autonomous and decyl community.Overe values and percentages for the total of each deck.\nAnnually. Autonomous Communities and Cities.Active Population Survey (EPA)\nEmployees by type of day, autonomous and decyl community.Overe values and percentages for the total of each deck.\nAnnually.Autonomous Communities and Cities.\nActive Population Survey (EPA)Table INEBASE\nEmployees by type of day, autonomous and decyl community.\nAbsolute values and percentages for the total of each deck.Annually.\nAutonomous Communities and Cities.Active Population Survey (EPA)\nEmployees by type of day, autonomous and decyl community.Overe values and percentages for the total of each deck.\nAnnually.Autonomous Communities and Cities.\nActive Population Survey (EPA)Table INEBASE\nEmployees by type of day, autonomous and decyl community.\nAbsolute values and percentages in relation to the total of each deck.\nAnnually.\nAutonomous Communities and Cities. \nActive Population Survey (EPA)",
    "gold_keywords": "labour force survey (epa)        |        labour market        |        statistics        |        labour market and wages        |        total        |        base data        |        database        |        epa        |        economically active population survey        |        data type        |        type of data        |        complete working day        |        full-time working day        |        type of working day        |        communities        |        wage decil        |        percentage of the total of each decil        |        percentage with respect to the total of each decile\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 60,
    "text_en": "A historical set of financial data from European insurance enterprises is updated on an annual basis.\n\nEIOPA’s new insurance statistics are based on [Solvency II](https://eiopa.europa.eu/regulation-supervision/insurance/solvency-ii) regular reporting information from insurance undertakings and groups in the European Union and the European Economic Area (EEA). These statistics provide the most up-to-date and comprehensive overview of the European insurance sector, including breakdowns by country and distribution of the main variables, allowing high-quality data to be comparable. \nEach publication is accompanied by a description of the main features of the published statistics.\n\nThe Group’s annual publication provides indicators based on reporting **an insurance group**. It includes ‘Solvency II balance sheet’, ‘Own funds/SCR’, and details of ‘premiums, claims and expenditures’.The information is available at EEA level. \n\n\n\nEIOPA’s new insurance statistics are based on [Solvency II](https://eiopa.europa.eu/regulation-supervision/insurance/solvency-ii) regular reporting information from insurance undertakings and groups in the European Union and the European Economic Area (EEA).\nThese statistics provide the most up-to-date and comprehensive overview of the European insurance sector, including breakdowns by country and distribution of the main variables, allowing high-quality data to be comparable.\n\n\nEach publication is accompanied by a description of the main features of the published statistics.\n\n\n\n\nThe Group’s annual publication provides indicators based on reporting **an insurance group**.\nIt includes ‘Solvency II balance sheet’, ‘Own funds/SCR’, and details of ‘premiums, claims and expenditures’. \nThe information is available at EEA level.",
    "gold_keywords": "solvency ii      |      insurance group      |      insurance statistics",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 4962,
    "text_en": "Table INEBASE average expenditure per activity by persons (or their families) aged between 18 and 64 with non-formal education for work purposes by type of expenditure and per person, with net monthly household income. National. Survey on Adult Participation in Table INEBASE Learning Activities average expenditure per activity by persons (or their families) aged between 18 and 64 who have completed non-formal education for work purposes by type of expenditure and average expenditure per person, with net monthly household income. National. Survey on Adult Participation in Table INEBASE Learning Activities average expenditure per activity by persons (or their families) aged between 18 and 64 who have completed non-formal education for work purposes by type of expenditure and average expenditure per person, with net monthly household income. National. \nSurvey on Adult Engagement in Learning Activities",
    "gold_keywords": "education        |        survey on adult population participation in learning        |        statistics        |        lifelong learning and relationship employment        |        education and training        |        labour market and wages        |        total        |        continuous training and education employment relationship        |        average expenditure on non-formal educational activity on training material        |        average expenditure on non-formal education activities per person        |        total non-formal education activities carried out for work purposes financed by him or her        |        average expenditure for non-formal educational activity on registration of tuition fees        |        type of expenditure and average expenditure per person        |        survey on adult population involvement in learning activities        |        from 1.500 to less than eur 2        |       500        |        from eur 2        |       500 and more        |        less than eur 900        |        negative/not known        |        net monthly household income\n",
    "theme": "Economy and finance",
    "langDetect": "en"
  },
  {
    "id": 23,
    "text_en": "The Eurocodes NDPs Database stores the Nationally Determined Parameters (NDPs) adopted in the countries of EU and EFTA applying the EN Eurocodes. The NDPs are those parameters that were left open in the Eurocodes for national choice, to be used for design of buildings and civil engineering works, in order to take into account country differences in geographical, geological or climatic conditions, and different requirements for safety levels in the Member States. The NDPs Database was created by DG JRC in the framework of Administrative Arrangements with DG GROW in view of implementing the concerned parts of the Commission Recommendation of 11 of December, 2003, on the implementation and use of Eurocodes, namely in notifying the Commission on the adopted NDPs. The NDPs Database constitutes the basis for the analysis of the NDPs required by the Commission Recommendation and for the definition of strategies tending to achieve further convergence and consequently aiming at facilitating the achievement of the European single Market for construction works and structural construction products. The Database has restricted and controlled access and it is administrated by DG JRC, Safety and Security of Buildings Unit. The dataset spatial coverage is the European Union plus Norway and Switzerland.\nThe following institutions participate to the creation of this dataset: \n\n- Austria, Austrian Standards Institute (ASI), www.austrian-standards.at.\n- Belgium, Bureau de Normalisation/Bureau voor Normalisatie (NBN), www.nbn.be\n- Bulgaria, Bulgarian Institute for Standardization (BDS), www.bds-bg.org\n- Croatia, Croatian Standards Institute (HZN), www.hzn.hr\n- Cyprus, Cyprus Organization for Standardisation (CYS), www.cys.org.cy\n- Czech Republic, Czech Office for Standards Metrology and Testing (UNMZ), www.unmz.cz\n- Denmark, Dansk Standard (DS), www.ds.dk\n- Estonia, Estonian Centre for Standardisation (EVS), www.evs.ee\n- Finland, Suomen Standardisoimisliitto r.y. (SFS), www.sfs.fi\n- France, Association Francaise de Normalisation (AFNOR), www.afnor.org\n- Germany, Deutsches Institut fur Normung (DIN), www.din.de\n- Greece, National Quality Infrastructure System (NQIS/ELOT), www.elot.gr\n- Hungary, Hungarian Standards Institution (MSZT), www.mszt.hu\n- Ireland, National Standards Authority of Ireland (NSAI), www.nsai.ie\n- Italy, Ente Nazionale Italiano di Unificazione (UNI), www.uni.com\n- Latvia, Latvian Standard Ltd. (LVS), www.lvs.lv\n- Lithuania, Lithuanian Standards Board (LST), www.lsd.lt\n- Luxembourg, Organisme Luxembourgeois de Normalisation (ILNAS), www.portail-qualite.lu\n- Malta, The Malta Competition and Consumer Affairs Authority (MCCAA), www.mccaa.org.mt\n- Netherlands, Nederlands Normalisatie-instituut (NEN), www.nen.nl\n- Norway, Standards Norway (SN), www.standard.no\n- Poland, Polish Committee for Standardization (PKN), www.pkn.pl\n- Portugal, Instituto Portugues da Qualidade (IPQ), www.ipq.pt\n- Romania, Romanian Standards Association (ASRO), www.asro.ro\n- Slovakia, Slovak Office of Standards Metrology and Testing (UNMS), www.unms.sk\n- Slovenia, Slovenian Institute for Standardization (SIST), www.sist.si\n- Spain, Asociacion Espanola de Normalizacion (UNE), www.une.org\n- Sweden, Swedish Standards Institute (SIS), www.sis.se\n- Switzerland, Schweizerische Normen-Vereinigung (SNV), www.snv.ch\n- United Kingdom, British Standards Institution (BSI), www.bsigroup.com",
    "gold_keywords": "en eurocodes      |      nationally determined parameters - ndps",
    "theme": "Economy and finance",
    "langDetect": "en"
  }
]